{
	"001" : {"name":"Jason", "expression": "neutral", "text":"Ada? Where are you? The chickens were spreading radiation" },
	"002" : {"name":"Ada", "expression": "neutral", "text":"Stay away!" },
	"003" : {"name":"Jason", "expression": "neutral", "text":"It’s fine, I seem to be immune from all that mind-break BDSM" },
	"004" : {"name":"Ada", "expression": "neutral", "text":"No! I don’t want you to see me like this!" },
	"005" : {"name":"Jason", "expression": "neutral", "text":"Ada! Ada! Ada! No……….." },
	"006" : {"name":"Ada", "expression": "neutral", "text":"im fine. *Cough* but i won’t be able to get out of bed for a while (Translator’s note: AeDah is quite very likely suffering from a rare cardiovascular pneumorespiratory disease that prevents her from breathing properly. *cough* is onomatopoeia for the sound a regular HUMAN BEING makes when their airway is partially disrupted and is an automatic bodily function that takes place in an effort to clear the esophagus. When Ada says she is “fine” it is heavily implied that she is in fact not fine and is in quite severe condition which may not be treated through conventional means and requires expensive medication or radiotherapy. The fact that *middle eastern cousin* Ayed-UH specifically stated that she will not be able to get out of bed heavily implies that the condition is of severe nature and has crippled her motor functioning thereby reinforcing the severe need for medical resources to treat the condition. Translator’s Note: Are you still actually reading this? Lmao you fucking loser go outside and stop reading this garbage fanfiction you loser. Maybe if you got rid of that old yee yee ass shallow you’d get some depression in your head. Plaaaaaayaaaaaaaaaaaaaaaaaaa" },
	"007" : {"name":"Unknown 2", "expression": "neutral", "text":"Romans 12:19, Vengeance is yours, you will repay. Retribution lies in the city" },
	"008" : {"name":"Jason", "expression": "neutral", "text":"*sigh* I have to go……. Wait for me Ada, I have some unfinished business to take care of. *FADE TO BLACK*" }
}